/* Adobe Plugin Plist Files for ScatterBrushToolUI */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Scatter Brush Tool UIEN";
CFBundleDisplayName = "Adobe Scatter Brush Tool UIEN";
CFBundleGetInfoHTML = "Adobe Scatter Brush Tool UIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Adobe Scatter Brush Tool UIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Adobe Scatter Brush Tool UIEN version 21.1.0EN";
